{
  "detalles": [
    {
      "foto": "camaro_1.jpg",
      "titulo": "Interior",
      "descripcion": "The Henrietta entered Queenstown Harbour at one o'clock in the morning, it then being high tide; and Phileas Fogg, after being grasped heartily by the hand by Captain Speedy, left that gentleman on the levelled hulk of his craft, which was still worth half what he had sold it for."
    }, {
      "foto": "camaro_2.jpg",
      "titulo": "Mecánica",
      "descripcion": "It then being high tide; and Phileas Fogg, after being grasped heartily by the hand by Captain Speedy, left that gentleman on the levelled hulk of his craft, which was still worth half what he had sold it for."
    }, {
      "foto": "camaro_3.jpg",
      "titulo": "Ruedas",
      "descripcion": "And Phileas Fogg, after being grasped heartily by the hand by Captain Speedy, left that gentleman on the levelled hulk of his craft, which was still worth half what he had sold it for."
    }, {
      "foto": "camaro_4.jpg",
      "titulo": "Diseño",
      "descripcion": "Left that gentleman on the levelled hulk of his craft, which was still worth half what he had sold it for."
    }, {
      "foto": "camaro_5.jpg",
      "titulo": "Refrigeración",
      "descripcion": "Which was still worth half what he had sold it for. The Henrietta entered Queenstown Harbour at one o'clock in the morning, it then being high tide."
    }, {
      "foto": "camaro_6.jpg",
      "titulo": "Motor",
      "descripcion": "It then being high tide; The Henrietta entered Queenstown Harbour at one o'clock in the morning, and Phileas Fogg, after being grasped heartily by the hand by Captain Speedy, left that gentleman on the levelled hulk of his craft, which was still worth half what he had sold it for."
    }, {
      "foto": "camaro_7.jpg",
      "titulo": "Mandos",
      "descripcion": "Which was the Henrietta entered Queenstown Harbour at one o'clock in the morning, it then being high tide; and Phileas Fogg, after being grasped heartily by the hand by Captain Speedy, still worth half what he had sold it for."
    }, {
      "foto": "camaro_8.jpg",
      "titulo": "Carrocería",
      "descripcion": "half what he had sold it for the Henrietta entered Queenstown Harbour at one o'clock in the morning, it then being high tide; and Phileas Fogg, after being grasped heartily by the hand by Captain Speedy, left that gentleman on the levelled hulk of his craft, which was still worth."
    }
  ],
  "usuarios": [
    {
      "nombre": "Robert",
      "apellido": "Lopez Smith",
      "edad": 65,
      "telefono": "123456789",
      "en_activo": true,
      "foto": "foto1.jpg",
      "uso": 3
    }, {
      "nombre": "Robert",
      "apellido": "Lopez Smith",
      "edad": 65,
      "telefono": "123456789",
      "en_activo": true,
      "foto": "foto1.jpg",
      "uso": 3
    }, {
      "nombre": "Robert",
      "apellido": "Lopez Smith",
      "edad": 65,
      "telefono": "123456789",
      "en_activo": true,
      "foto": "foto1.jpg",
      "uso": 3
    }, {
      "nombre": "Robert",
      "apellido": "Lopez Smith",
      "edad": 65,
      "telefono": "123456789",
      "en_activo": true,
      "foto": "foto1.jpg",
      "uso": 3
    }
  ]
}
